const data = {
    element: [{
        header: "My heart is full of you",
        footer: "© love. 代语涛 & 杨欣雨",
    }],
    list: [{
        link: "detail.html?keyword=0",
        title: "2020-10-1",
        time: "2020-10-1",
        url: "./images/1.jpg",
        desc: "以下还小小的对比了下自定义模板和doT.js的渲染性能，当然这对doT.js并不公平，因为我只实现了很小的一个功能",
        content: [
            {}
        ],
        addr: "四川❤雅安",
        things: "以下还小小的对比了下自定义模板和doT.js的渲染性能，当然这对doT.js并不公平，因为我只实现了很小的一个功能",
    },
    ],
    images: [{addr: "四川❤雅安", "url": "./images/1.jpg"}, {
        addr: "四川❤雅安", "url": "./images/2.jpg"
    }, {addr: "四川❤雅安", "url": "./images/3.jpg"}, {addr: "四川❤雅安", "url": "./images/4.jpg"}, {
        addr: "四川❤雅安", "url": "./images/5.jpg"
    }, {addr: "四川❤雅安", "url": "./images/6.jpg"}, {addr: "四川❤雅安", "url": "./images/7.jpg"}, {
        addr: "四川❤雅安", "url": "./images/8.jpg"
    }, {addr: "四川❤雅安", "url": "./images/9.jpg"}, {addr: "四川❤雅安", "url": "./images/10.jpg"}, {
        addr: "四川❤雅安", "url": "./images/11.jpg"
    }, {addr: "四川❤雅安", "url": "./images/12.jpg"}, {addr: "四川❤雅安", "url": "./images/13.jpg"}, {
        addr: "四川❤雅安", "url": "./images/14.jpg"
    }, {addr: "四川❤雅安", "url": "./images/15.jpg"}, {addr: "四川❤雅安", "url": "./images/16.jpg"}, {
        addr: "四川❤雅安", "url": "./images/17.jpg"
    }, {addr: "四川❤雅安", "url": "./images/18.jpg"}, {addr: "四川❤雅安", "url": "./images/19.jpg"}, {
        addr: "四川❤雅安", "url": "./images/20.jpg"
    }, {addr: "四川❤雅安", "url": "./images/21.jpg"}, {addr: "四川❤雅安", "url": "./images/22.jpg"}, {
        addr: "四川❤雅安", "url": "./images/23.jpg"
    }, {addr: "四川❤雅安", "url": "./images/24.jpg"}, {addr: "四川❤雅安", "url": "./images/25.jpg"}, {
        addr: "四川❤雅安",
        "url": "./images/27.jpg"
    }, {addr: "四川❤雅安", "url": "./images/28.jpg"}, {
        addr: "四川❤雅安", "url": "./images/29.jpg"
    }],
    timeline:
        [{"time": "2020-12-22", content: "第一次相遇，没有任何沟通"}, {
            "time": "2021-5-14",
            content: "去汉源摘车厘子回来，然后去凤姐家分了点给你们与你一起吃蹭了个晚饭"
        }, {"time": "2021-06中下旬", content: "突然熟络了起来，开始聊些关于爱情的问题啊，各种吐槽什么的，不再相信爱情啥的"}, {
            "time": "2021-7月底",
            content: "突然发现喜欢上你这个傻乎乎又可爱的女孩子啦，但又不敢明说(ง •̀_•́)ง"
        }, {
            "time": "2021-8-2",
            content: "第一次看电影，白蛇，第一次牵你的手，第一次抱你，第一次离你那么近觉得会超级兴奋，对你而言是简单的看个电影，对我而言是一次超级特殊的约会( ｰ̀εｰ́ )"
        }, {
            "time": "2021-8-15",
            content: "想你离近一点，第一次亲你，多亲了好几次(✪▽✪)，顺便还夺走了你初吻，我也知道你生气了，乖乖停止啦，在边上看你那可爱的模样～(￣▽￣～)~"
        }, {
            "time": "2021-8-19",
            content: "公司聚餐，在万达，我送你去的，说好了回去的时候我也送你，我很想靠你近一点，又害怕你拒绝就老老实实坐你对面，看着你，后来吃完饭你给我说叫我自己回去，我其实心里有点生气，就自己开车回去了，还没到家看到代翠羽给我说你一个人去见你前男友的消息，叫我快去找你，吓得我心里一凉，立马掉头就去找你，路上一直再后悔自己没有多等你一会就直接回去了，自责得很，尤其是下去了发现下大雨，你又没有伞，我一路冲到万达结果你不在那里，因为下雨被堵立面差不多半小时出不来，着急半天出来了，找到你的时候我很难受，你一个人害怕的蹲在狮子那里，我去了还是超级害怕，全身湿透了，我想背着你，你不同意只好搀扶着你朝车里走去，一路上一直都在发抖，我好气我自己，就把你带去公园边上等你收拾下再送你回去，那晚你哭的很惨，我也很心疼，一直想抱下你又害怕你不同意，就一直在安慰你。"
        }, {
            "time": "2021-8-21",
            content: "第一次带你去天全吃鸭脑壳，也第一次告诉你我喜欢你这个事实，当天晚上，正好想去成都就征求你的意见，很开心你同意了，那天晚上路上雨有点大，丝毫没法掩盖我内心的开心，以至于后来喝太急喝醉了，把你搞得没太休息好，心疼我的宝。"
        }, {
            "time": "2021-8-22",
            content: "和你第一次逛，那天下着毛毛雨，你穿的不对，超级害怕你因此感冒啦，就这样一边走一边再聊，路上看看汉服店什么的，最后我们又跑去宜家去逛啦，你买了些小东西，香薰，蜡烛之类的，好多好多，一起坐在沙发上的时候，觉得最幸福的时候就是此刻，你在我身边(｢･ω･)｢嘿"
        }, {
            "time": "2021-9-11",
            content: "公司聚餐，那晚吃的是泰式海鲜，完了去上海城一个ktv唱歌，去厕所路上我一直陪着你，怕你走丢了，上完厕所出来果不其然走错啦，哈哈哈哈，你一首都没唱过，后面还躺沙发上睡着了，知道冷还一直拉自己衣服，本来睡得好好的，被他们大声唱歌吵醒啦，一直按着自己胸口，心疼的抱抱你，那晚我们住在一个酒店，因为没拿身份证等郑江他们帮我拿过来，两个人坐在酒店门口，吹着风，你拿着刚摘的小花花，觉得好幸福，后来上去了，是两个床我就要和你睡一起，哈哈哈哈，我们一直在捉迷藏一样的到处跑，最后我直接把它们推到一起啦，当晚过了十二点，我突然上头，在迷迷糊糊的情况下没经过你同意很粗鲁的对待你，害的你一直叫我名字，一直在哭，过了会我被你叫醒了，很懵，知道自己做了超级过分的事情，一时不知道该怎么办，只好陪在你边上，那天没休息多久就在凌晨醒了突然又兽性大发，乖其实在那个时候我就决定，这辈子要对你负责啦"
        }, {"time": "2021-9-18", content: "第二天是我生日，我们一起看电影，一起吃饭，是我长这么大来第一次和别人一起过的生日，有你我很开心"}, {
            "time": "2021-9-19中秋节假期",
            content: "其实很意外，本来你想陪你朋友去乐山的，结果她不去了，就换成了我们两，我听到的时候超级高兴哦，然后就导致我的伞直接丢车外没拿，哈哈哈哈哈mua，接你的路上我高兴的都快飞起来啦，接上你之后看到你拿个奇奇怪怪的植物，刚开始以为你拿着玩，上收费站竟然你在吃，吓死我了，那个东西臭的很，还可能有毒的，立马叫你吐出来，看到你做错事乖乖的表情，根本没法去生气唉，只能耐心的给你说漱漱口啥的。一路上我开的很慢很慢，是想和你一起享受第一次我们两出去玩路上的风景，眼光真好，你更好，一路上我们都在说你路上看到奇奇怪怪的东西，突然觉得时间好快呀一会就到了乐山，我还记得你进酒店看到只有一张床的时候傻掉了的表情，哈哈哈其实哦，我内心开心的要死，你没发现吧。当天我们下午休息了一会然后边上有个身材超级好的你又没忍住，哈哈哈哈哈，最后弄得出去走路你都不舒服，那晚我们走路过去吃的东西，差不多三公里吧，我牵着你走在路上，幸福感爆棚，我们去吃的钵钵鸡，那边人超级多，都排队呢，刚好那边能坐着排队，你可以休息顺便充会电然后看看排队的人儿，好舒服。最后我们去的二楼吃的，点了份冰粉，好好吃啊，你喂我吃冰粉的时候我回想这27年觉得我就是最幸福的人。吃完我们去岷江边上散步，好远好远，你走累啦我们就边走边停，看看对面山上的灯光和边上的风景，心里超级满足，我们走了很久呢，都把你累着啦，打车回酒店就忙着给你按按这里按按那里，怕你酸痛，那时候我说过我要把你当女儿养，然后就你能躺着的就一直躺着，我喂你，看到喂你吃东西的时候超级开心，离我的目标又近了一步呢，嘿嘿，晚上相对都很平静偶尔你懂的(￣∀￣)，嘿嘿，早上醒了知道你还想睡就去买早餐呢，怕饿着我的小可爱，路上我说看到一个穿Lolita的机车小姐姐 你听到后就说我悄悄趁着你睡着和别人私会，哈哈哈哈，我当时开心呢，觉得你在吃醋，想着以前那么多次想让你吃醋借过都失败的心情 ，一下子开心到极点，因为我的缘故，导致你不舒服，我们上午都没出去，正好大太阳，就准备下午去你们上次的那个店里去看看，然后开始点外卖，哈哈哈哈哈，你说你终于了解你姐妹说出去玩做攻略没什么用的意思了，我们也这样，根本出不去，哈哈哈哈大约中午我想带你去我学校附近吃以前吃过的那家干锅，顺便想去学校里转转，结果不开门只好吃个干锅就去jk店，那天恰好遇到活动，好多cos的小姐姐，感觉就像是到了你的圈子一样，刚过去我们还找不到哪家店你就给我说你们上次来乐山吃kfc的事情，哈哈哈哈，转了一会找到了，在一个三楼，立面也有好多oo后还在选，我感觉我进去一下拉低了年纪，哈哈哈哈哈，不过那些真的好好看啊，没找你你想买的，我们就说回商场去逛逛，一路上你因为痛不想走动我们就这样走走停停，到处闲逛，还一起看王者单挑呢，然后就很简单回酒店去啦路上你一直在和龙巧聊天，我就在一边看着你，到了晚上不想出去吃点的外卖，哈哈哈哈哈，两个懒鬼，但吃了有感觉到十点过又饿了，点了些辣的，有点没法下口，太辣了，都没吃多少。第二天早上我去买甜皮鸭准备带回家，你就在酒店等我，路上准备买早餐问你的时候你没回我，吓得我连早餐都没买就去找你啦，还好没什么事，准备在乐山吃个午饭回去的，走了半天没找到吃的就准备会雅安吃必胜客，刚好有个包含你喜欢的套装，你没吃多少，生怕你饿着，吃到的时候都下午两三点啦，超级愉快的中秋啊"
        }, {"time": "2021-9-25", content: "我开始在计划国庆我们去哪里玩，一直在讨论"}, {
            "time": "2021-9-26",
            content: "早上你没来，我问你你也不告诉我你怎么啦，然后听到说你去医院了，我真生气啦，因为我觉得一个人去很孤单，你还一个人去，我很自责，所以脾气有点冲，尤其是听到你说麻烦我的时候，真想揍你一顿，哈哈哈哈哈，迟早会被你气死，然后我就压这脾气给你说我没觉得麻烦之类的，现在看来，当时是没听进去的，是我草率了。"
        }, {
            "time": "2021-9-28",
            content: "晚上我用第二人称和你聊天 ，突然觉得哪样很像是一个朋友再给你倾诉一样，告诉你他内心的害怕，好舒心啊。我们俩第二次一起刷抖音，第一次是试试怎么用不算数，一共一起刷了一个多小时，应该有70分钟吧，感觉好像你就在边上，很安心"
        }, {
            "time": "2021-9-30",
            content: "因为比赛封路啦，第一次陪着你走路一起上班，嘻嘻，最重要的是今天是我准备表白的日子。下午快下班的时候我悄悄买了束花呢，本来还想自己自己写那些字的，写了三次都废了，哈哈哈哈，不好意思浪费了，只好叫花店的小姐姐帮我写，然后放车里藏好，不让你发现。本来准备去看长津湖的没有好的位置就去看的我和我的父辈，都很好，就是中途出了点小插曲，要去车站接我妹妹，本来想陪你继续看的，你说害怕他一个人在车站我们就立马出去准备接她了，路上的我很高兴，因为以前就想带你你见我表妹的，正好这个机会可以认识认识，很快接送回家了，想着去找个安静的地方去表白，就去了经常去的那里，心里很忐忑，在思考表白该说的话，一直在脑海里演练，结果到了的时候发现一下子脑袋放空啦，哈哈哈哈哈，好尴尬啊，傻乎乎并很老套的说着我喜欢你，可不可以做我女朋友，哈哈哈哈哈，万幸的是宝你同意啦，过程很简单，但却难以忘却，然后我就想趁着十二点将我们的事情发个朋友圈，一起拍了几张牵手的照片，手很用力，生怕你跑啦，哈哈哈哈哈。"
        }, {
            "time": "2021-10月国庆",
            content: "国庆节来啦，按照我们的安排，国庆第一天下午坐动车去重庆，我早早的起来了，收拾东西，期待和你一起出去玩，去了趟名山准备买点吃的，刚好遇到有糖炒栗子，准备给你点惊喜的，结果没想到你也买啦，哈哈哈。买好东西去雨都等你，结果没想到你比我还先到，带个可爱的小箱子（忘记名字啦），穿着jk，好好看，本来想说逛逛在去车站的结果不想逛啦，直接打车过去了，在候车厅里你想吃栗子，好家伙，直接用嘴咬，我可不放心就在那给你剥，你吃了三个就不想吃啦，过了会上车了，路上经过我家附近我都在指给你看，做了好久好久，窗外从白天到了重庆都到黑夜了，定的酒店还好离得近，坐地铁很快就到啦，到了第一件事就是饿了想吃东西，你说想去吃重庆小面，但是又累，只好上去了点外卖，然后突然问我说你手速慢是什么意思，哈哈哈哈哈，我不好解释，想憨笑躲过，没想到你的求知欲望很强，我不好解释只好给你找百度，看完你竟然说我恶心，苍天啊，我好委屈啊，嘿嘿，那晚兴奋的睡不着，你有点累，久准备休息啦，我悄悄抚摸你然后上瘾后来了一次，让本来就很劳累的你更累了，边抚摸着你便睡着了。第二天我们按着地址去新的酒店，路上看到了好多好漂亮的景色，到了酒店本来想休息会去吃午饭的，在准备出去吃的时候热的不想动就回去躺被窝了，简单点了个外卖吃，在弄了下投影仪，在床上你玩着手机我抱着你就这样很久很久，傍晚觉得是时候出去走走啦就沿着河边走到了解放碑那边，在里面简单吃了个KFC，哈哈哈哈，去任何地方都在吃kfc，然后我说你的奶茶甜甜对的有点腻了，你就听见后四个字就去告我状，然后我立马就被她们说解释了好一会呢，吃完饭出来看到好多人排队坐游轮啊，我们不想去就朝着洪崖洞那边走，人超级多，我牵着你不敢放手，不能过马路，人又多，又累，走的好辛苦。距离我们想到桥上看洪崖洞还有很远，就拼命往上走，穿着汉服爬楼梯很艰辛，上去了看到有卖花的，买了一束送给你，看你很开心我也很开心，然后叫卖花的小姐姐给我贴了个标，你立马又告我，我又开始解释，哈哈哈哈哈，超级有趣，走上桥后我们拍了几张照片，不过还是没有露脸(>﹏<)，不过也很开心呢，因为你在我身边哦，走到桥中间不想走了就开始打车回酒店，把你累惨了，给你简单按摩下全身啥的，太累了都不想动，不过嘛，做那种事情的劲还是有的，嘿嘿，第一次，我们在过程中你叫了我老公，我超级开心呢，完事后老老实实的给你按摩啥的，只想你舒服点，不过晚上睡觉就有点惨了，你抢我被子，我被冷醒啦，醒了看看你睡着时候的样子一直在摸你在傻笑，超有趣，第二天早上不想出去吃早餐点了个外卖吃，想出门的时候太热继续躺尸，下午终于出去了，就绕着路去重庆之眼，路过一家小吃面的铺子，说好了从重庆之眼下来来这里吃小面，一直走啊走，走了半个多小时到了，结果好多人排队，我们也去排着，排了好久才开始坐电梯呢，好家伙到顶的时候的那个楼梯吓得我啊腿发软，但你在前面没停我只好跟着你，不敢说出来，怕你也害怕上去了站在边上看远处还能接受，往下看腿有点没有劲，不过我们在那里亲嘴了呢，嘻嘻，在重庆最高的地方，开心ヽ(○^㉨^)ﾉ♪。拍了几张照片，吹会风就像下去了结果转了一圈没找下去的到楼梯，哈哈哈哈，最后找到了出去还得排队，排了快一个小时才下去啦，下去了突然觉得下面好热，买了个西瓜就往那个铺子走去，那里更有趣，麻将桌吃面，哈哈哈，本来吃完东西准备去买点特产带回来的，时间太晚，再加上堵车，只好打道回府。回到酒店超级累，简单洗漱下就躺着不想动了，又给你按摩了一会，你脚酸，躺了一会趁你睡着我又开始啦，你又叫我老公啦，好幸福的感觉啊，完了约好明天去成都见龙巧，就抱着你睡着了。第二天很早很早就把你叫醒了，还差点迟到了，抱抱，早餐都没怎么吃，宝，辛苦你啦，还好到成都很快，我们就去到酒店，先吃点填填肚子，然后一起去吃饭，吃的料理，吃完就去春熙路逛街，你穿的不对又下雨很冷很冷，逛了会我们就回去了，躺床上聊天，点了个鸭脑壳吃，吃完聊着聊着就又来了一次，躺了会看差不多就过去看电影长津湖，两个傻子到了门口不确定到没有，在哪里发呆，最后还是被领进去了，电影很逼真很感动，你也哭了好多次，不过有我陪着你呢。看完都十一点多了，就一起打车回去啦，好远啊，车上的氛围有窒息，觉得超级漫长，。到了酒店就看看电视就准备入睡啦，准备第二天回家，早上出来的时候龙巧和他男友吵架了，就去找个星巴克安慰她，中午就在附近吃饭，然后一起回家，路上没办法赶时间一路狂奔，哈哈哈哈，下了高铁只好叫我姑爷来接我回去开车送你们回家，第一次带你回来，你会很害怕吧，我也不好直说。把你们送回家我也回家了，累死了( ﾉД`)，休息了下，然后各自在家里呆了一天，七号下午我们又见面啦，刚好恋爱一个周耶，你穿的超级可爱，我们一起闲聊逛逛，好惬意的日子啊"
        }, {"time": "2021-10-9", content: "第一次接你上班，开心，以后的日子也要像这样"}, {
            "time": "2021-10-10",
            content: "我们两去接泡泡回家的日子，它好可爱啊，单手抱它它会抓紧你，和你一样可爱，希望它能早点打完疫苗我们一起带着它出来散步，那天你见到泡泡笑得像个孩子。"
        }, {
            "time": "2021-10-11",
            content: "今天是我们两第一次穿情侣装哦，早上你傻乎乎的提前下了车哈哈哈。晚上请你因为吃的少有点低血糖，吓得我立马开车去找你，边开车边给你电话，吓死我了，打了许久终于刚到你小区门口你接了，心里一下踏实了，"
        }, {"time": "2021-10-12", content: "今天花夜准备去蹭饭，回来的时候悄悄多抓了不少瓜子啥的。"}, {
            "time": "2021-10-14",
            content: "我们在一起两个周啦，晚上我叫了马哥他们去鸭脑壳，然后晚上发生了戏剧性的一幕，你洗澡我睡着了，你给我发消息我还没醒，凌晨我醒啦你睡着啦，哈哈哈哈哈哈，我的错，害的你心觉得我不想理你啦，宝"
        }, {
            "time": "2021-10-17",
            content: "我网易云啦，半天没睡着，今天说好见泡泡的，结果你悄悄早去医院，我都没见到它，不过见到你了，开心，中午是去婚礼，妙不可言啊，抢捧花只叫我一个，很紧张但是很开心，因为我第一次在那么多人前表达我的感情，那晚我们聊了好多八月我们的聊天，你才发现了一点蛛丝马迹，然后说到去凤姐家吃饭我不理你的那次，是我不对，想关心却冷眼相待。"
        }, {
            "time": "2021-10-18",
            content: "乖，那就今天闹了个乌龙，明明说的是其他人，你以为说的是我，后面吓得我呼吸都不太会了，晚上终于间隔很久了给我发了下泡泡的视频，长大了一点点，还是好可爱啊，你还因为泡泡成为新的宠儿还吃醋，哈哈哈哈哈，晚上你给我说好香结婚啊，我超级开心哦，因为我也和你一样，超级期待我们婚礼的那天。"
        }, {
            "time": "2021-10-19",
            content: "大清早的你和代翠羽聊结婚的事，你说你也想结婚，她悄悄给我说啦，哈哈哈哈，没想到吧。过来拿你的电脑过去帮你清理下，你对你电脑的描述特好玩。中午你们一起出去吃东西啦，我吃完饭去找你，一起散步消化消化。"
        }, {
            "time": "2021-10-20",
            content: "你问我减肥的方法我一直没敢说，奈何你求知欲又来了，就只好告诉你了，下午，我们第二次一起换头像了啦。晚上你最后一个小伙伴要出门去打工啦，以后你身边就只有我啦，亲亲。"
        }, {"time": "2020-10-21", content: "莫名又多了个情敌，哈哈哈哈"}, {
            "time": "2021-10-22",
            content: "讨论周末在做什么，讨论色色的问题，哈哈哈，笑死我了啊"
        }, {
            "time": "2021-10-23",
            content: "乖你要考试呢，送你去了我就去保养车子，弄完归来就等你，然后一起吃午饭等下午考试结束，平平淡淡的陪考的一天，晚上看电影碰到前同事，哈哈哈哈，看的内容是渣男，有点小压抑，晚上我们语音了差不多三个小时呢，说了好多好多关于电影的看法"
        }, {
            "time": "2021-10-24",
            content: "最后一科考完准备回家休息，一直互相放狠话说谁先累死，哈哈哈哈，这样的拌嘴好幸福啊，然后晚上开始写我的小作文啦，突然发现我们已经经历了不少了，我们游戏里改了个情侣ID嘿嘿，开心。这个冬天比以往的冷，还好你来的早。也因为你才让这个冬天很温暖，爱你呦，老婆。"
        }, {
            "time": "2021-10-25",
            content: "凌晨的我们一直在争论要不要去接你上班，说了好半天，实在不忍心拒绝你，就让你自己骑车去上班，我那个心里呀，简直是担心的要死，又不敢发消息给你，只能干着急，你到了给我说手麻了，耳朵冻冻的，我当时就给自己说，以后再也不让你自己骑车上班了，晚上第二次遇到你妹妹，她问你我是不是未来姐夫，我可高兴坏了，哈哈哈哈哈哈你叫他不许告诉爸妈，大清早给你分析那个tt的事，差点挨揍"
        }, {
            "time": "2021-10-26",
            content: "昨天看都你冻成那样，直接剥夺你骑车上班的想法，今天穿的衣服帽子有个长长的耳朵，上班期间你给我说你哥知道你前男友欺负你想揍他，我听着也想想入伙一起揍他，竟然对这么可爱的小仙女这么做，下午你给我怀恋校园恋爱等我憧憬，好想与你一起呀。逛超市找吃的找了好一会一直没找到，都快委屈的哭了，看上一个小男孩的杯子，你很想要，结果别人一下就消失了，哈哈哈哈哈，晚上一直在说我色色的，然后开始期待婚后生活，你说不能一起洗澡，叫我删了，一切都那么轻松，舒适。"
        }, {
            "time": "2021-10-27",
            content: "乖，你给我带零食了，满满的一袋，满满的爱，第一次收到，开心翻很多倍。早上你给我说扭到脖子了，心疼我的宝，今天你给我分享了好多微博搞笑的图片，好喜欢这样的感觉，其中有一个就是中国人不骗中国人，哪些客服的回复超好笑，晚上我们准备去吃板栗鸡，途中你说我叫你老婆越来越顺口了，你还给我说你们沟通了一个人，超好笑，说是“那是我朋友不是你朋友，关你屁事”，还有个说他孤身一人还款，没有朋友，哈哈哈哈哈哈。"
        }, {
            "time": "2021-10-28",
            content: "早早的醒来跑去接你，好开心呀，我来的时候你都买好早餐了呀，上班期间发现你领导悄悄搞，事情（色色的那种），我给他拍照了，哈哈哈，过了一会，你给我说你交了智商税，买了条可以自己发热的打底裤，被你爸爸嘲讽啦，哈哈哈，你说你老是上当，过了一会一直和我分享你看上的汉服，和jk，给我说内卷太严重，提前把明年定金都付了，哈哈哈哈哈。下午张哥打电话打到还款人哪里叫别人送水，哈哈哈哈哈，笑死我了。晚上你给我个视频叫我认清楚名字，雪莉玫，达菲 棕熊，杰拉多尼 小猫，星黛露  小兔子，可琦安  小狗，奥乐米拉 海龟，我厉害吧，乖，今天困的很，坐下我们俩就开始犯困早早的休息啦，又是开心的一天。"
        }, {
            "time": "2021-10-29",
            content: "今早我们吃的面，你早早的去买好了等我来接你，怕陀了你一直在问我，哈哈哈哈，乖，辛苦你啦，吃完饭你嗑瓜子和凤姐交换了。张哥叫你帮忙，你一顿操作，点错一个点不回去了，哈哈哈，一脸懵逼的。你过了会开始喜欢看迷惑行为，刚好给我分享保大保小，我们都觉得恶心的很，都敢这么开玩笑。我拿着个奶瓶，一个男的一直看着我，弄得我很紧张你，我认不认识他，我说不认识，你谁他是不是以为我带娃上班，哈哈哈哈，左手保温杯右手奶瓶，晚上我们因为游戏吵了一架，根本睡不着，熬夜熬到很久，"
        }, {
            "time": "2021-10-30",
            content: "昨晚让我家宝生气了有点没休息好，还好我家宝贝宰相肚里能撑船，原谅了自以为是的我，爱你呦，宝。你说我除了吃醋就会凶你，今天要带着泡泡出去浪，今天有人像给你介绍男朋友，哈哈哈你妈妈再拷问你最近是和谁一起出去玩，你给我看你的小裙裙些，都好好看，一起开开心心出去玩吃臭豆腐，带着傻狗，哈哈哈哈，不会下楼梯，还脸刹，哈哈哈哈今日份快乐开心，第二天你有点不太舒服，结果你爸爸还来找你的东西吃，31号熬夜了哦，乖，凌晨快两点才睡。"
        }, {
            "time": "2021-11-1",
            content: "今天你早早的去了早餐店等我哦，早餐我吃的很开心呢楼上一直在装修，吵得要死，下午你们开了个会，然后有人吵得要走，我们今天准备去邛崃吃烧烤呢，你想看的晴雅集也下载完啦，回家了你袖子上有个虫跑去找爸爸妈妈，哈哈哈，还给我拍了个视频给我看，好可爱呀你妈妈还是他们两都快一百岁了还没半夜起来给二十岁的女儿捉虫，哈哈哈哈哈。"
        }, {
            "time": "2021-11-2",
            content: "今天我们正常上班，你给我说凤姐电脑微信没退，张总拍下来了，吓得我立马问你有没有发其他的消息，然后看到消息发了很多人。中午你让张哥帮你带午饭我吃醋啦，感觉自己像个空气一样，不过嘛，我家老婆撒撒娇我就好啦，晚上回家你给我说有个人要继续来上班，震惊我了，晚上你和代翠羽聊了很久呢，叫我小心点，有人找我谈话咱们打了四个多小时的语音，好长好长呀，不过也熬夜啦，两地点左右才睡"
        }, {
            "time": "2021-11-3",
            content: "早上被代翠羽教训了，说了我很久很久关你你的，你差点给我说分手，都打好字了，后来经过他们的安慰你原谅我了，抱抱我的宝，我不是故意惹你生气的"
        }, {
            "time": "2021-11-4",
            content: "中午你要去剪刘海，这种事我必须陪着你呀，哈哈哈哈，上午你在拼图，我们一起去过的地方，我们的记忆他们在办公室里说我在的时候很温顺，我一走你就炸毛了，哈哈哈哈，好可爱的形容呀，上午一直在回忆我们以前的关于恋爱的争论，开心，第一次陪你去剪头发，下午你们要去营业厅办电话卡，你问我你的脸是不是一直红彤彤的，傻瓜，一直都是的呀，回来了又给我分享迷惑行为的图片"
        }]
}

























